{"catalog card": [
            {
              "id": "1",
              "foto": "image/Girlandajo.jpg",
              "names": "Доминико Гирландайо",
              "date": "2 июня 1448 — 11 января 1494",
              "descriptions": "Один из ведущих флорентийских художников Кватроченто, основатель художественной династии, которую продолжили его брат Давид и сын Ридольфо. Глава художественной мастерской, где юный Микеланджело в течение года овладевал профессиональными навыками. Автор фресковых циклов, в которых выпукло, со всевозможными подробностями показана домашняя жизнь библейских персонажей (в их роли выступают знатные граждане Флоренции в костюмах того времени)"
            },
            {
              "id": "2",
              "foto": "image/benedetto01.jpg",
              "names": "Бенедетто ди Биндо",
              "date": "1385–1417",
              "descriptions": "Итальянский живописец сиенской школы итало-византийского и готического искусства. Родился в местечке Кастильоне ди Вальдорчиа, близ Сиены около 1385 года. О творческом пути художника достоверных сведений имеется крайне мало. Его имя впервые появляется в сиенских документах в 1409 году, в них сообщается о выплате Бенедетто ди Биндо денег за работу в сиенском Домском соборе. Там в 1411–1412 годах Бенедетто совместно с группой художников создал фрески в трёх капеллах сакристия."
            },
            {
              "id": "3",
              "foto": "image/Milano_affresco.jpg",
              "names": "Берганьоне Амбраджо",
              "date": "1470 - 1523/1524",
              "descriptions": "Хотя он был почти современником Леонардо да Винчи , он рисовал в стиле, более близком к доренессансному, ломбардскому искусству Винченцо Фоппа и Бернардино Зенале . Даты его рождения и смерти неизвестны; Говорят, что он родился в Фоссано в Пьемонте, и его название связано с его художественной принадлежностью к бургундской школе."
            },
            {
              "id": "4",
              "foto": "image/thumbnail.jpg",
              "names": "Биссоло, Франческо",
              "date": "1470 — 1554",
              "descriptions": "Сын художника. Ученик Джованни Беллини. С 1490 переехал в мастерскую Беллини. С 1492 по 1530 год работал в Венеции. Помогал учителю в работе над украшением Большого зала Совета Дворца дожей (Венеция). Принимал участие в создании украшений Церкви Иль Реденторе в Венеции."
            },
            {
              "id": "5",
              "foto": "image/Boltraffio.jpg",
              "names": "Больтраффио Джованни",
              "date": "1466 или 1467, Милан — 1516",
              "descriptions": "Вазари сообщает, что художник происходил из аристократической семьи. Воспитанный в традициях Фоппы, Бернардо Дзенале и Амброджо Бергоньоне, он прошёл обучение в мастерской Леонардо. Его первое произведение «Воскресение Христа, святой Леонард и святая Лючия» выполнено в 1491 году совместно с Марко д'Оджоно для миланской церкви Сан-Джованни-сул-Муро."
            }
          ]
}
